{
    "CONTACTS of VC": {
        "visa_center": {
            "Adress": "Визовый Центр Норвегии, Улица Бобруйская 6, ТЦ Галилео, 6 этаж, Минск, Беларусь, 220050",
            "Schedule": [
                "\n                        Приём документов:\n                      ",
                "\n                        Понедельник - Пятница\n                      ",
                "\n                        09:00 - 16:00 (понедельник-пятница, кроме государственных праздников)\n                      ",
                "\n                        Выдача паспортов:\n                      ",
                "\n                        Понедельник - Пятница\n                      ",
                "\n                        09:00 - 16:00 (понедельник-пятница, кроме государственных праздников)\n                      "
            ]
        }
    },
    "NEWS from visa.vfsglobal.com": [
        {
            "date": "\n      21 марта 2022\n    ",
            "news": [
                "Уважаемые клиенты, информируем вас о том, что мера по предотвращению распространения коронавирусной инфекции (обязательная курьерская доставка готовых паспортов) продлена до 1 мая 2022 г."
            ]
        },
        {
            "date": "\n      9 марта 2022\n    ",
            "news": [
                "Посольство Норвегии в г. Москва с сожалением сообщает, что в настоящее время (с 09.03.22) невозможно подать новые заявления на получение шенгенской визы или вида на жительство в Норвегию, а также представить паспорта для оформления въездной визы в уже одобренных заявлениях на получение вида на жительство, по адресу Визового центра Норвегии VFS в Минске. Исключение: визовые заявления на воссоединение семьи (Вид на жительство) или визовые заявления на получение 7-дневной въездной визы в связи с утерянными/просроченными видами на жительство.",
                "Вы можете обратиться в Визовый отдел посольства в Москве только в письменной форме по адресу электронной почты ",
                "moscowvisa@mfa.no",
                ".",
                "\n"
            ]
        },
        {
            "date": "\n      13 февраля 2022\n    ",
            "news": [
                "Норвежское правительство отменяет особые требования для въезда в Норвегию. ",
                "Подробная информация на веб-сайте Норвежского управления иммиграции здесь: ",
                "https://www.udi.no/en/corona/about-the-corona-situation/",
                " ",
                "Это означает, что больше не требуется иметь отрицательный тест ПЦР перед въездом или делать регистрацию въезда перед поездкой. Вакцина также не требуется.",
                "В Норегию можно въехать на тех же основаниях, как и до начала пандемии."
            ]
        },
        {
            "date": "\n      22 октября 2021\n    ",
            "news": [
                "Согласно заявлениям властей Российской Федерации, с 28 октября 2021 года по 7 ноября 2021 года будет введен режим изоляции. В связи с этим Визовый Центр Норвегии в Минске, находящийся под Консульской юрисдикцией Москвы, не будет принимать документы с 25 октября 2021 года до последующего уведомления.\n\n"
            ]
        },
        {
            "date": "\n      25 августа 2021\n    ",
            "news": [
                "Правительство Норвегии ввело более строгие правила въезда в Норвегию из-за распространения COVID-19. Некоторым группам, которые ранее имели право на въезд в Норвегию до 29 января 2021 года, теперь не разрешен въезд в Норвегию. Новые правила вступают в силу со 2 марта 2021 года.\n\n",
                "Как правило, теперь в Норвегию могут въехать только граждане Норвегии и иностранные граждане, уже проживающие в стране.\n\n",
                "Однако есть категории, которые все еще могут посещать Норвегию, см. Веб-сайт Норвежского иммиграционного управления (UDI): ",
                "https://www.udi.no/en/about-the-corona-situation/",
                "\n",
                "\n\nЕсли вы не относитесь к перечню лиц, имеющих право на получение визы, вам не следует подавать заявление сейчас. Если вы не уверены, распространяются ли на вас ограничения, вы можете связаться с посольством Норвегии для получения дополнительной информации.",
                "\n\nОбратите внимание, что все путешественники несут ответственность за то, чтобы быть в курсе текущих правил въезда в Норвегию. \n\n",
                "\n"
            ]
        },
        {
            "date": "\n      24 февраля 2021\n    ",
            "news": [
                "С 11 марта 2021 года лицам, подающим заявление на вид на жительство в Норвегии, будет предложено предоставить биометрические данные в виде живой фотографии и десяти отпечатков пальцев. Требование отпечатков пальцев распространяется на лиц старше 6 лет. Лица старше 10 лет должны также поставить свою электронную подпись. Заявители, которые зарегистрировали свое заявление на вид на жительство на портале UDI  до 11 марта, но явились лично 11 марта или позже, должны будут предоставить биометрические данные."
            ]
        }
    ]
}